Repository: denis-kolchev/Paint-Anytime
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: - GitHub Privacy Statement (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apple Privacy Policy (https://www.apple.com/legal/privacy/) - Google Privacy Policy (https://policies.google.com/privacy)
ar: - بيان خصوصية GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - سياسة خصوصية Apple (https://www.apple.com/legal/privacy/) - سياسة خصوصية Google (https://policies.google.com/privacy)
cs: - Prohlášení o ochraně soukromí GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Zásady ochrany soukromí Apple (https://www.apple.com/legal/privacy/) - Zásady ochrany soukromí Google (https://policies.google.com/privacy)
da: - GitHubs privatlivserklæring (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apples privatlivspolitik (https://www.apple.com/legal/privacy/) - Googles privatlivspolitik (https://policies.google.com/privacy)
de: - Datenschutzerklärung von GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Datenschutzrichtlinie von Apple (https://www.apple.com/legal/privacy/) - Datenschutzerklärung von Google (https://policies.google.com/privacy)
el: - Δήλωση απορρήτου του GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Πολιτική απορρήτου της Apple (https://www.apple.com/legal/privacy/) - Πολιτική απορρήτου της Google (https://policies.google.com/privacy)
es: - Declaración de privacidad de GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Política de privacidad de Apple (https://www.apple.com/legal/privacy/) - Política de privacidad de Google (https://policies.google.com/privacy)
fi: - GitHubin tietosuojaseloste (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Applen tietosuojakäytäntö (https://www.apple.com/legal/privacy/) - Googlen tietosuojakäytäntö (https://policies.google.com/privacy)
fr: - Déclaration de confidentialité de GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Politique de confidentialité d’Apple (https://www.apple.com/legal/privacy/) - Politique de confidentialité de Google (https://policies.google.com/privacy)
he: - הצהרת הפרטיות של GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - מדיניות הפרטיות של Apple (https://www.apple.com/legal/privacy/) - מדיניות הפרטיות של Google (https://policies.google.com/privacy)
hu: - A GitHub adatvédelmi nyilatkozata (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Az Apple adatvédelmi szabályzata (https://www.apple.com/legal/privacy/) - A Google adatvédelmi irányelvei (https://policies.google.com/privacy)
id: - Pernyataan Privasi GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Kebijakan Privasi Apple (https://www.apple.com/legal/privacy/) - Kebijakan Privasi Google (https://policies.google.com/privacy)
it: - Informativa sulla privacy di GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Informativa sulla privacy di Apple (https://www.apple.com/legal/privacy/) - Informativa sulla privacy di Google (https://policies.google.com/privacy)
ja: - GitHub プライバシー声明 (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apple プライバシーポリシー (https://www.apple.com/legal/privacy/) - Google プライバシーポリシー (https://policies.google.com/privacy)
ko: - GitHub 개인정보 보호정책 (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apple 개인정보 처리방침 (https://www.apple.com/legal/privacy/) - Google 개인정보처리방침 (https://policies.google.com/privacy)
nb: - GitHubs personvernerklæring (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apples personvernerklæring (https://www.apple.com/legal/privacy/) - Googles personvernregler (https://policies.google.com/privacy)
nl: - Privacyverklaring van GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Privacybeleid van Apple (https://www.apple.com/legal/privacy/) - Privacybeleid van Google (https://policies.google.com/privacy)
pl: - Oświadczenie o prywatności GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Polityka prywatności Apple (https://www.apple.com/legal/privacy/) - Polityka prywatności Google (https://policies.google.com/privacy)
pt_br: - Declaração de Privacidade do GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Política de Privacidade da Apple (https://www.apple.com/legal/privacy/) - Política de Privacidade do Google (https://policies.google.com/privacy)
pt_pt: - Declaração de Privacidade do GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Política de Privacidade da Apple (https://www.apple.com/legal/privacy/) - Política de Privacidade da Google (https://policies.google.com/privacy)
ru: - Заявление о конфиденциальности GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Политика конфиденциальности Apple (https://www.apple.com/legal/privacy/) - Политика конфиденциальности Google (https://policies.google.com/privacy)
sv: - GitHubs integritetsförklaring (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apples integritetspolicy (https://www.apple.com/legal/privacy/) - Googles integritetspolicy (https://policies.google.com/privacy)
th: - คำชี้แจงความเป็นส่วนตัวของ GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - นโยบายความเป็นส่วนตัวของ Apple (https://www.apple.com/legal/privacy/) - นโยบายความเป็นส่วนตัวของ Google (https://policies.google.com/privacy)
tr: - GitHub Gizlilik Bildirimi (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apple Gizlilik Politikası (https://www.apple.com/legal/privacy/) - Google Gizlilik Politikası (https://policies.google.com/privacy)
uk: - Заява про конфіденційність GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Політика конфіденційності Apple (https://www.apple.com/legal/privacy/) - Політика конфіденційності Google (https://policies.google.com/privacy)
vi: - Tuyên bố quyền riêng tư của GitHub (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Chính sách quyền riêng tư của Apple (https://www.apple.com/legal/privacy/) - Chính sách quyền riêng tư của Google (https://policies.google.com/privacy)
zh_hans: - GitHub 隐私声明 (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apple 隐私政策 (https://www.apple.com/legal/privacy/) - Google 隐私政策 (https://policies.google.com/privacy)
zh_hant: - GitHub 隱私權聲明 (https://docs.github.com/en/site-policy/privacy-policies/github-general-privacy-statement) - Apple 隱私權政策 (https://www.apple.com/legal/privacy/) - Google 隱私權政策 (https://policies.google.com/privacy)

source: %d degrees
ar: %d درجة
cs: %d stupňů
da: %d grader
de: %d Grad
el: %d μοίρες
es: %d grados
fi: %d astetta
fr: %d degrés
he: %d מעלות
hu: %d fok
id: %d derajat
it: %d gradi
ja: %d度
ko: %d도
nb: %d grader
nl: %d graden
pl: %d stopni
pt_br: %d graus
pt_pt: %d graus
ru: %d градусов
sv: %d grader
th: %d องศา
tr: %d derece
uk: %d градусів
vi: %d độ
zh_hans: %d度
zh_hant: %d度

source: %d of %d lessons completed
ar: الدروس المكتملة: %1$d من %2$d
cs: Dokončené lekce: %1$d z %2$d
da: %1$d af %2$d lektioner gennemført
de: %1$d von %2$d Lektionen abgeschlossen
el: Ολοκληρωμένα μαθήματα: %1$d από %2$d
es: Lecciones completadas: %1$d de %2$d
fi: %1$d/%2$d oppituntia suoritettu
fr: Leçons terminées : %1$d sur %2$d
he: הושלמו %1$d מתוך %2$d שיעורים
hu: Elvégzett leckék: %1$d / %2$d
id: %1$d dari %2$d pelajaran selesai
it: Lezioni completate: %1$d di %2$d
ja: 全%2$dレッスン中%1$dレッスン完了
ko: %2$d개 수업 중 %1$d개 완료
nb: %1$d av %2$d leksjoner fullført
nl: %1$d van %2$d lessen voltooid
pl: Ukończone lekcje: %1$d z %2$d
pt_br: Lições concluídas: %1$d de %2$d
pt_pt: Lições concluídas: %1$d de %2$d
ru: Пройдено уроков: %1$d из %2$d
sv: %1$d av %2$d lektioner klara
th: เรียนจบแล้ว %1$d จาก %2$d บท
tr: %2$d dersin %1$d tanesi tamamlandı
uk: Пройдено уроків: %1$d із %2$d
vi: Đã hoàn thành %1$d/%2$d bài học
zh_hans: 已完成 %1$d/%2$d 课
zh_hant: 已完成 %1$d/%2$d 課

source: %d pt
ar: %d نقطة
cs: %d b
da: %d pkt
el: %d στ.
he: %d נק׳
nb: %d pkt
pl: %d pkt
ru: %d пт
th: %d พอยต์
uk: %d пт
zh_hans: %d磅
zh_hant: %d點

source: A flat calligraphy nib creates sharp edges. Adjust its angle on the Angle page.
ar: ينشئ سن الخط المسطح حواف واضحة. اضبط زاويته في صفحة الزاوية.
cs: Plochý kaligrafický hrot vytváří ostré okraje. Jeho sklon nastavíte na stránce Úhel.
da: En flad kalligrafispids skaber skarpe kanter. Juster hældningen på siden Vinkel.
de: Eine flache Kalligrafiefeder erzeugt scharfe Kanten. Passe ihre Neigung auf der Seite Winkel an.
el: Η επίπεδη καλλιγραφική μύτη δημιουργεί αιχμηρές άκρες. Ρυθμίστε την κλίση της στη σελίδα Γωνία.
es: Una punta caligráfica plana crea bordes definidos. Ajusta su inclinación en la página Ángulo.
fi: Litteä kalligrafiakärki tekee terävät reunat. Säädä sen kallistusta Kulma-sivulla.
fr: Une plume calligraphique plate crée des bords nets. Réglez son inclinaison sur la page Angle.
he: חוד קליגרפי שטוח יוצר קצוות חדים. כוונו את הנטייה שלו בעמוד הזווית.
hu: A lapos kalligráfiahegy éles széleket készít. A dőlését a Szög oldalon állíthatod be.
id: Ujung kaligrafi datar membuat tepi yang tegas. Sesuaikan kemiringannya di halaman Sudut.
it: Un pennino calligrafico piatto crea bordi netti. Regola l’inclinazione nella pagina Angolo.
ja: 平らなカリグラフィーのペン先が、くっきりした輪郭を描きます。「角度」ページで傾きを調整できます。
ko: 평평한 캘리그래피 펜촉이 선명한 가장자리를 만듭니다. 각도 페이지에서 기울기를 조절하세요.
nb: En flat kalligrafispiss lager skarpe kanter. Juster helningen på siden Vinkel.
nl: Een platte kalligrafiepunt maakt scherpe randen. Pas de helling aan op de pagina Hoek.
pl: Płaska stalówka kaligraficzna tworzy ostre krawędzie. Dostosuj jej nachylenie na stronie Kąt.
pt_br: Uma ponta de caligrafia plana cria bordas nítidas. Ajuste a inclinação na página Ângulo.
pt_pt: Uma ponta de caligrafia plana cria contornos nítidos. Ajuste a inclinação na página Ângulo.
ru: Плоское каллиграфическое перо создаёт чёткие края. Его наклон можно настроить на странице «Угол».
sv: En platt kalligrafispets skapar skarpa kanter. Justera lutningen på sidan Vinkel.
th: ปลายปากกาคัดลายมือแบบแบนสร้างขอบคมชัด ปรับความเอียงได้ที่หน้า มุม
tr: Düz hat ucu keskin kenarlar oluşturur. Eğimini Açı sayfasından ayarlayın.
uk: Плоский каліграфічний наконечник створює чіткі краї. Налаштуйте нахил у розділі «Кут».
vi: Ngòi thư pháp phẳng tạo cạnh sắc nét. Điều chỉnh độ nghiêng trên trang Góc.
zh_hans: 扁平的书法笔尖形成清晰边缘。可在“角度”页面调整笔尖倾斜角度。
zh_hant: 扁平的書法筆尖形成清晰邊緣。可在「角度」頁面調整筆尖傾斜角度。

source: A rounded calligraphy nib varies line width with stroke direction.
ar: يغيّر سن الخط المستدير سُمك الخط حسب اتجاه الحركة.
cs: Zaoblený kaligrafický hrot mění tloušťku čáry podle směru tahu.
da: En afrundet kalligrafispids varierer linjens tykkelse efter stregens retning.
de: Eine abgerundete Kalligrafiefeder verändert die Linienbreite je nach Strichrichtung.
el: Η στρογγυλεμένη καλλιγραφική μύτη αλλάζει το πάχος ανάλογα με την κατεύθυνση της πινελιάς.
es: Una punta caligráfica redondeada varía el grosor según la dirección del trazo.
fi: Pyöristetty kalligrafiakärki muuttaa viivan paksuutta piirtosuunnan mukaan.
fr: Une plume calligraphique arrondie fait varier l’épaisseur selon la direction du trait.
he: חוד קליגרפי מעוגל משנה את עובי הקו בהתאם לכיוון המשיכה.
hu: A lekerekített kalligráfiahegy a vonás irányától függően változtatja a vonal vastagságát.
id: Ujung kaligrafi membulat mengubah ketebalan garis sesuai arah goresan.
it: Un pennino calligrafico arrotondato varia lo spessore in base alla direzione del tratto.
ja: 丸みのあるカリグラフィーのペン先が、描く方向に応じて線の太さを変えます。
ko: 둥근 캘리그래피 펜촉이 그리는 방향에 따라 선의 두께를 바꿉니다.
nb: En avrundet kalligrafispiss varierer linjetykkelsen etter strekens retning.
nl: Een afgeronde kalligrafiepunt verandert de lijndikte afhankelijk van de tekenrichting.
pl: Zaokrąglona stalówka kaligraficzna zmienia grubość linii zależnie od kierunku kreski.
pt_br: Uma ponta de caligrafia arredondada varia a espessura da linha conforme a direção do traço.
pt_pt: Uma ponta de caligrafia arredondada varia a espessura conforme a direção do traço.
ru: Скруглённое каллиграфическое перо меняет толщину линии в зависимости от направления движения.
sv: En rundad kalligrafispets varierar linjens tjocklek efter streckets riktning.
th: ปลายปากกาคัดลายมือแบบมนเปลี่ยนความหนาของเส้นตามทิศทางการวาด
tr: Yuvarlatılmış hat ucu, çizgi yönüne göre kalınlığı değiştirir.
uk: Округлий каліграфічний наконечник змінює товщину лінії залежно від напрямку штриха.
vi: Ngòi thư pháp bo tròn thay đổi độ dày theo hướng nét vẽ.
zh_hans: 圆润的书法笔尖会随绘画方向改变线条粗细。
zh_hant: 圓潤的書法筆尖會隨繪畫方向改變線條粗細。

source: Add
ar: إضافة
cs: Lineárně zesvětlit
da: Lineær udtoning
de: Linear abwedeln
el: Πρόσθεση
es: Sobreexposición lineal
fi: Lineaarinen varjostus
fr: Densité linéaire −
he: הוספה
hu: Lineáris fakítás
id: Tambah
it: Scherma lineare
ja: 覆い焼き（リニア）- 加算
ko: 선형 닷지(추가)
nb: Lineær lysning
nl: Lineair tegenhouden
pl: Rozjaśnianie liniowe
pt_br: Subexposição linear
pt_pt: Subexposição linear
ru: Линейный осветлитель
sv: Linjär skugga
th: บวก
tr: Doğrusal Soldurma
uk: Додавання
vi: Cộng
zh_hans: 线性减淡（添加）
zh_hant: 線性加亮（增加）

source: Add colors
ar: إضافة ألوان
cs: Přidat barvy
da: Tilføj farver
de: Farben hinzufügen
el: Προσθήκη χρωμάτων
es: Añadir colores
fi: Lisää värejä
fr: Ajouter des couleurs
he: הוספת צבעים
hu: Színek hozzáadása
id: Tambah warna
it: Aggiungi colori
ja: 色を追加
ko: 색상 추가
nb: Legg til farger
nl: Kleuren toevoegen
pl: Dodaj kolory
pt_br: Adicionar cores
pt_pt: Adicionar cores
ru: Добавить цвета
sv: Lägg till färger
th: เพิ่มสี
tr: Renk ekle
uk: Додати кольори
vi: Thêm màu
zh_hans: 添加颜色
zh_hant: 加入顏色

source: Add light
ar: إضافة ضوء
cs: Přidání světla
da: Tilføj lys
de: Licht hinzufügen
el: Προσθήκη φωτός
es: Añadir luz
fi: Lisää valoa
fr: Ajouter de la lumière
he: הוספת אור
hu: Fény hozzáadása
id: Menambah cahaya
it: Aggiungere luce
ja: 光を加える
ko: 빛 더하기
nb: Legg til lys
nl: Licht toevoegen
pl: Dodawanie światła
pt_br: Adicionar luz
pt_pt: Adicionar luz
ru: Добавление света
sv: Lägg till ljus
th: เพิ่มแสง
tr: Işık ekle
uk: Додавання світла
vi: Thêm ánh sáng
zh_hans: 添加光线
zh_hant: 添加光線

source: Angle
ar: الزاوية
cs: Úhel
da: Vinkel
de: Winkel
el: Γωνία
es: Ángulo
fi: Kulma
he: זווית
hu: Szög
id: Sudut
it: Angolo
ja: 角度
ko: 각도
nb: Vinkel
nl: Hoek
pl: Kąt
pt_br: Ângulo
pt_pt: Ângulo
ru: Угол
sv: Vinkel
th: มุม
tr: Açı
uk: Кут
vi: Góc
zh_hans: 角度
zh_hant: 角度

source: Applies to new marker and watercolor strokes. Hybrid is the default.
ar: يُطبّق على ضربات قلم التحديد والألوان المائية الجديدة. الوضع المختلط هو الافتراضي.
cs: Platí pro nové tahy fixem a akvarelem. Výchozí režim je Hybridní.
da: Gælder nye tusch- og akvarelstrøg. Hybrid er standard.
de: Gilt für neue Marker- und Aquarellstriche. Hybrid ist die Standardeinstellung.
el: Ισχύει για νέες πινελιές μαρκαδόρου και ακουαρέλας. Προεπιλογή είναι η Υβριδική.
es: Se aplica a los nuevos trazos de rotulador y acuarela. Híbrido es el modo predeterminado.
fi: Koskee uusia tussi- ja vesivärivetoja. Hybridi on oletusasetus.
fr: Pour les nouveaux traits de marqueur et d’aquarelle. Hybride est le mode par défaut.
he: חל על משיכות חדשות של טוש וצבעי מים. ברירת המחדל היא מצב משולב.
hu: Az új filctoll- és akvarellvonásokra érvényes. Az alapértelmezett mód a Hibrid.
id: Berlaku untuk goresan spidol dan cat air baru. Hibrida adalah mode default.
it: Si applica ai nuovi tratti di pennarello e acquerello. Ibrida è la modalità predefinita.
ja: 新しいマーカーと水彩のストロークに適用されます。初期設定はハイブリッドです。
ko: 새 마커 및 수채화 획에 적용됩니다. 기본값은 혼합형입니다.
nb: Gjelder nye tusj- og akvarellstrøk. Hybrid er standard.
nl: Geldt voor nieuwe marker- en aquarelstreken. Hybride is de standaard.
pl: Dotyczy nowych pociągnięć markera i akwareli. Domyślny tryb to Hybrydowe.
pt_br: Aplica-se a novos traços de marcador e aquarela. Híbrido é o modo padrão.
pt_pt: Aplica-se a novos traços de marcador e aguarela. Híbrido é o modo predefinido.
ru: Для новых штрихов маркера и акварели. По умолчанию — смешанный режим.
sv: Gäller nya tusch- och akvarelldrag. Hybrid är standard.
th: ใช้กับเส้นปากกามาร์กเกอร์และสีน้ำใหม่ โดยมีแบบผสมเป็นค่าเริ่มต้น
tr: Yeni keçeli kalem ve sulu boya çizgilerine uygulanır. Varsayılan mod Karma’dır.
uk: Для нових штрихів маркера й акварелі. Типово використовується змішаний режим.
vi: Áp dụng cho nét bút dạ và màu nước mới. Kết hợp là chế độ mặc định.
zh_hans: 适用于新的马克笔和水彩笔画。默认为混合模式。
zh_hant: 適用於新的麥克筆和水彩筆畫。預設為混合模式。

source: Are you sure you want to finish the tutorial?
ar: هل أنت متأكد أنك تريد إنهاء التدريب؟
cs: Opravdu chcete ukončit výuku?
da: Er du sikker på, at du vil afslutte vejledningen?
de: Möchtest du die Einführung wirklich beenden?
el: Θέλετε σίγουρα να τερματίσετε την εκμάθηση;
es: ¿Seguro que quieres terminar el tutorial?
fi: Haluatko varmasti lopettaa opastuksen?
fr: Voulez-vous vraiment terminer le tutoriel ?
he: האם אתם בטוחים שברצונכם לסיים את ההדרכה?
hu: Biztosan befejezed a bemutatót?
id: Yakin ingin mengakhiri tutorial?
it: Vuoi davvero terminare il tutorial?
ja: チュートリアルを終了してもよろしいですか？
ko: 튜토리얼을 종료하시겠습니까?
nb: Er du sikker på at du vil avslutte omvisningen?
nl: Weet je zeker dat je de rondleiding wilt beëindigen?
pl: Czy na pewno chcesz zakończyć samouczek?
pt_br: Tem certeza de que quer encerrar o tutorial?
pt_pt: Tem a certeza de que quer terminar o tutorial?
ru: Ты уверен, что хочешь завершить обучение?
sv: Vill du verkligen avsluta guiden?
th: คุณแน่ใจหรือไม่ว่าต้องการจบบทสอน
tr: Eğitimi bitirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете завершити навчання?
vi: Bạn có chắc muốn kết thúc hướng dẫn không?
zh_hans: 确定要结束教程吗？
zh_hant: 確定要結束教學嗎？

source: Back
ar: رجوع
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
he: חזרה
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Black
ar: أسود
cs: Černá
da: Sort
de: Schwarz
el: Μαύρο
es: Negro
fi: Musta
fr: Noir
he: שחור
hu: Fekete
id: Hitam
it: Nero
ja: 黒
ko: 검정
nb: Svart
nl: Zwart
pl: Czarny
pt_br: Preto
pt_pt: Preto
ru: Чёрный
sv: Svart
th: ดำ
tr: Siyah
uk: Чорний
vi: Đen
zh_hans: 黑色
zh_hant: 黑色

source: Blue
ar: أزرق
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
fi: Sininen
fr: Bleu
he: כחול
hu: Kék
id: Biru
it: Blu
ja: 青
ko: 파랑
nb: Blå
nl: Blauw
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ru: Синий
sv: Blå
th: น้ำเงิน
tr: Mavi
uk: Синій
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

source: Boost contrast
ar: تعزيز التباين
cs: Zvýšení kontrastu
da: Øg kontrasten
de: Kontrast verstärken
el: Ενίσχυση αντίθεσης
es: Aumentar contraste
fi: Lisää kontrastia
fr: Renforcer le contraste
he: חיזוק הניגודיות
hu: Kontraszt növelése
id: Meningkatkan kontras
it: Aumentare il contrasto
ja: コントラストを強調
ko: 대비 높이기
nb: Øk kontrasten
nl: Contrast versterken
pl: Wzmocnienie kontrastu
pt_br: Aumentar contraste
pt_pt: Aumentar o contraste
ru: Усиление контраста
sv: Öka kontrasten
th: เพิ่มคอนทราสต์
tr: Kontrastı artır
uk: Посилення контрасту
vi: Tăng tương phản
zh_hans: 增强对比
zh_hant: 增強對比

source: Brightness
ar: السطوع
cs: Jas
da: Lysstyrke
de: Helligkeit
el: Φωτεινότητα
es: Brillo
fi: Kirkkaus
fr: Luminosité
he: בהירות
hu: Fényerő
id: Kecerahan
it: Luminosità
ja: 明度
ko: 명도
nb: Lysstyrke
nl: Helderheid
pl: Jasność
pt_br: Brilho
pt_pt: Brilho
ru: Яркость
sv: Ljusstyrka
th: ความสว่าง
tr: Parlaklık
uk: Яскравість
vi: Độ sáng
zh_hans: 亮度
zh_hant: 亮度

source: Brown
ar: بني
cs: Hnědá
da: Brun
de: Braun
el: Καφέ
es: Marrón
fi: Ruskea
fr: Marron
he: חום
hu: Barna
id: Cokelat
it: Marrone
ja: 茶色
ko: 갈색
nb: Brun
nl: Bruin
pl: Brązowy
pt_br: Marrom
pt_pt: Castanho
ru: Коричневый
sv: Brun
th: น้ำตาล
tr: Kahverengi
uk: Коричневий
vi: Nâu
zh_hans: 棕色
zh_hant: 棕色

source: Changes and contact
ar: التغييرات والتواصل
cs: Změny a kontakt
da: Ændringer og kontakt
de: Änderungen und Kontakt
el: Αλλαγές και επικοινωνία
es: Cambios y contacto
fi: Muutokset ja yhteystiedot
fr: Modifications et contact
he: שינויים ויצירת קשר
hu: Változások és kapcsolat
id: Perubahan dan kontak
it: Modifiche e contatti
ja: 変更と連絡先
ko: 변경 사항 및 연락처
nb: Endringer og kontakt
nl: Wijzigingen en contact
pl: Zmiany i kontakt
pt_br: Alterações e contato
pt_pt: Alterações e contacto
ru: Изменения и контакты
sv: Ändringar och kontakt
th: การเปลี่ยนแปลงและการติดต่อ
tr: Değişiklikler ve iletişim
uk: Зміни та контакти
vi: Thay đổi và liên hệ
zh_hans: 变更及联系方式
zh_hant: 變更與聯絡方式

source: Changing language…
ar: جارٍ تغيير اللغة…
cs: Změna jazyka…
da: Skifter sprog…
de: Sprache wird geändert…
el: Αλλαγή γλώσσας…
es: Cambiando idioma…
fi: Vaihdetaan kieltä…
fr: Changement de langue…
he: שינוי שפה…
hu: Nyelv módosítása…
id: Mengubah bahasa…
it: Cambio della lingua…
ja: 言語を変更中…
ko: 언어 변경 중…
nb: Bytter språk…
nl: Taal wijzigen…
pl: Zmienianie języka…
pt_br: Alterando o idioma…
pt_pt: A alterar o idioma…
ru: Меняем язык…
sv: Byter språk…
th: กำลังเปลี่ยนภาษา…
tr: Dil değiştiriliyor…
uk: Зміна мови…
vi: Đang đổi ngôn ngữ…
zh_hans: 正在切换语言…
zh_hant: 正在切換語言…

source: Choose a drawing tool to change opacity.
ar: اختر أداة رسم لتغيير العتامة.
cs: Vyberte kreslicí nástroj a změňte krytí.
da: Vælg et tegneværktøj for at ændre opaciteten.
de: Wähle ein Zeichenwerkzeug, um die Deckkraft zu ändern.
el: Επιλέξτε ένα εργαλείο σχεδίασης για να αλλάξετε τη διαφάνεια.
es: Elige una herramienta de dibujo para cambiar la opacidad.
fi: Valitse piirtotyökalu peittävyyden muuttamiseksi.
fr: Choisissez un outil de dessin pour régler l’opacité.
he: בחרו כלי ציור לשינוי האטימות.
hu: Válassz rajzeszközt a fedettség módosításához.
id: Pilih alat gambar untuk mengubah opasitas.
it: Scegli uno strumento di disegno per cambiare l’opacità.
ja: 透明度を変えるには描画ツールを選んでください。
ko: 투명도를 바꾸려면 그리기 도구를 선택하세요.
nb: Velg et tegneverktøy for å endre opasiteten.
nl: Kies een tekengereedschap om de dekking te wijzigen.
pl: Wybierz narzędzie do rysowania, aby zmienić krycie.
pt_br: Escolha uma ferramenta de desenho para mudar a opacidade.
pt_pt: Escolha uma ferramenta de desenho para alterar a opacidade.
ru: Выберите инструмент рисования, чтобы изменить прозрачность.
sv: Välj ett ritverktyg för att ändra opaciteten.
th: เลือกเครื่องมือวาดเพื่อเปลี่ยนความทึบ
tr: Opaklığı değiştirmek için bir çizim aracı seç.
uk: Виберіть інструмент малювання, щоб змінити прозорість.
vi: Chọn công cụ vẽ để đổi độ mờ đục.
zh_hans: 选择绘画工具以调整透明度。
zh_hant: 選擇繪圖工具以調整透明度。
